[
  {
    "id": 1,
    "title": "Чи безпечний процес відбілювання для моїх зубів? ",
    "description": "Так, у нашій студії ми використовуємо безпечний та перевірений метод косметичного відбілювання зубів. Наші стоматологи мають великий досвід у цій галузі та використовують сучасні технології для ефективності процедури і безпеки кожного клієнта. Склад гелю Smile Bar не впливає на хімічну структуру зуба, тому є повністю безпечним для ваших зубів."
  },
  {
    "id": 2,
    "title": "Як часто можна проводити процедуру відбілювання?",
    "description": "Залежить від ваших потреб та рекомендацій стоматолога.  У більшості випадків, однієї-двох  процедур вистачає для досягнення бажаного результату на рік і більше. Однак індивідуальні рекомендації можуть відрізнятися."
  },
  {
    "id": 3,
    "title": "Скільки зубів відбілюються?",
    "description": "Процедура відбілювання відбувається у зоні усмішки, це 5-6 зубів з кожного боку знизу і зверху. Це, забезпечуючи єдність та гармонію усмішки."
  },
  {
    "id": 4,
    "title": "Чи можлива чутливість після процедури?",
    "description": "Наш склад гелю є безболісним для зубів, однак 10% клієнтів можуть відчути невелику чутливість, яка зазвичай сама проходить протягом короткого часу (до 24 годин). Наші стоматологи надають поради та рекомендації для зменшення можливого дискомфорту."
  },
  {
    "id": 5,
    "title": "Як довго тримається ефект після відбілювання? ",
    "description": "Ефект відбілювання може триматися від кількох місяців до декількох років, залежно від індивідуальних особливостей та догляду."
  },
  {
    "id": 6,
    "title": "Який догляд за зубами після відбілювання? ",
    "description": "Після процедури відбілювання, догляд за вашими зубами грає важливу роль у збереженні білосніжності та здоров'я усмішки. Ось декілька рекомендацій:",
    "addition": [
      [
        "Уникайте продуктів, що можуть забарвлювати емаль. Спробуйте уникати чаю, кави, червоного вина та інших продуктів, які можуть впливати на колір ваших зубів.",
        "Відмовтеся або обмежте тютюнопаління.",
        "Чистіть зуби регулярно. Рекомендується чистити зуби двічі на день, використовуючи зубну щітку середньої жорсткості та пасту з вмістом фтору.",
        "Використовуйте засіб для полоскання роту. Це допоможе знизити рівень бактерій та підтримати свіжість дихання.",
        "Відвідуйте стоматолога регулярно. Рекомендується проходити професійну гігієну та огляд у стоматолога раз на 6 місяців для вчасного виявлення можливих проблем.",
        "Використовуйте зубну нитку. Регулярне використання зубної нитки допомагає уникнути утворення зубного нальоту та карієсу.",
        "Уникайте дуже гарячих та холодних напоїв в перших кілька днів після відбілювання. Після процедури, ваші зуби можуть бути більш чутливими до температурних змін.",
        "Спілкуйтесь із нашими стоматологами. Якщо виникають питання або потреба у консультації, не соромтеся звертатися до наших експертів.",
        "Пам'ятайте, правильний догляд за зубами допомагає забезпечити тривалий ефект після відбілювання та підтримує вашу усмішку здоровою та привабливою."
      ]
    ]
  },
  {
    "id": 7,
    "title": "Як часто потрібно робити відбілювання?",
    "description": "Частота проведення процедур відбілювання залежить від ваших індивідуальних потреб та бажань. Для досягнення максимального результату та тривалого ефекту, ми рекомендуємо процедуру 'Premium Max'.\nПроцедура 'Premium Max 'відзначається особливо високою ефективністю. Після неї, ваші зуби залишаються білосніжними протягом року і навіть більше. Це означає, що повторну процедуру можна проводити через цей проміжок часу.\nНаші фахівці готові надати консультацію та рекомендації щодо частоти проведення процедур відбілювання, щоб забезпечити вам найкращі результати."
  },
  {
    "id": 8,
    "title": "Чи потрібна професійна гігієна ротової порожнини перед відбілюванням? ",
    "description": "Ця процедура не є обов'язковою, особливо, якщо Ви її робили в межах 6 місяців. Але у випадку, якщо у Вас присутній камінь на передніх стінках зубів, тоді так, рекомендуємо зробити чистку за 1-2 дні до відбілювання."
  },
  {
    "id": 9,
    "title": "Які є протипокази? ",
    "description": "",
    "addition": [
      [
        "Вагітність, ГВ.",
        "Брекети із зовнішньої сторони (з ретейнерами можна).",
        "Каріозні порожнини.",
        "Захворювання ясен, пришийковий карієс, пародонтоз, пародонтит, гінгівіт.",
        "Лікування на даний момент таких захворювань: онкологічні, ендокринні, бронхіальна астма, гіпертонічнахвороба.",
        "Щелепно-лицьова хірургія.",
        "Прийом на даний момент таких препаратів: доксициклін, тетрациклін, третиноїн, ципрофлоксацин, ізотретиноїн.",
        "Алергія на перекис (дуже рідко спостерігається).",
        "Алергія на мʼяту, ментол.",
        "Ксеростомія (синдром сухого рота).",
        "Вік менше 16."
      ],
      "Відносні протипокази: ",
      [
        "Контурна пластика в нижній частині обличчя (процедуру відбілювання зубів дозволено проводити до або через 2 тижні після втручання).",
        "Перманент, татуаж губ (процедуру відбілювання зубів дозволено проводити до або через 3 тижні після втручання)."
      ],
      "Для детальнішої інформації посилання на Інстаграм"
    ],
    "link": "https://instagram.com/smilebar_lviv?igshid=MzRlODBiNWFlZA=="
  }
]
